/* Localized versions of Info.plist keys */

CFBundleName = "Lander";
CFBundleShortVersionString = "Lander version 0.1";
CFBundleGetInfoString = "Lander version 0.1, Copyright 2006 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2006 __MyCompanyName__.";
